<%@ page language="java" contentType="text/html; charset=EUC-KR" pageEncoding="EUC-KR"%>
<%@ include file="/lib/config.jsp"%>
<%@ include file="/common/include/inc-top.jsp"%>

</head>
<body>
<div id="wrap">
	<div id="header">
		<%@ include file="/common/include/inc-header.jsp"%>
	</div> <!-- End header -->
	<div class="container">
		<div class="maintitle">
			<h1>개인정보 처리방침</h1>
			<div class="pageDepth">
				<span>HOME</span><strong>개인정보 처리방침</strong>
			</div>
			<div class="clear"></div>
		</div>
		<div class="sixteen columns offset-by-one">
			<div class="row">
				<div class="one last col">
					<div class="termsbox">
						<table width="100%" border="0" cellspacing="0" cellpadding="0">
							<tr>
								<td><a href="#terms01">1. 개인정보 수집 및 이용목적</a></td>
								<td><a href="#terms02">2. 수집하는 개인정보의 항목</a></td>
								<td><a href="#terms03">3. 개인정보 수집방법</a></td>
								<td><a href="#terms04">4. 개인정보의 처리 위탁</a></td>
							</tr>
							<tr>
								<td><a href="#terms05">5. 개인정보의 제 3자 제공</a></td>
								<td><a href="#terms06">6. 개인정보의 보유 및 이용기간</a></td>
								<td><a href="#terms07">7. 개인정보의 파기절차 및 방법</a></td>
								<td><a href="#terms08">8. 아동의 개인정보 보호</a></td>
							</tr>
							<tr>
								<td><a href="#terms09">9. 이용자 및 법정대리인의 권리·의무 및 그 행사방법</a></td>
								<td><a href="#terms10">10. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</a></td>
								<td><a href="#terms11">11. 개인정보의 기술적/관리적 보호 대책</a></td>
								<td><a href="#terms12">12. 개인정보보호 관리책임자 및 담당자의 연락처</a></td>
							</tr>
							<tr>
								<td><a href="#terms13">13. 고지의 의무</a></td>
								<td><a href="#terms14">14. 권익침해 구제방법</a></td>
							</tr>
						</table>
					</div>
					<div class="divider"></div>
					<p>(주)풀무원 녹즙은 (이하 “회사”라 함) 회원님의 개인정보를 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’이라함) 등 관련법령(이하 ‘관련법령’이라 함)에 근거하여 수집 · 보유 및 처리되고 있습니다.</p>
					<div class="divider"></div>
					<h4 id="terms01">1. 개인정보 수집 및 이용목적</h4>
					<p>
						① 회사는 개인정보를 다음 목적을 위해 수집 및 처리합니다.<br />
						가. 서비스 제공 계약의 성립 및 유지 종료를 위한 본인 식별, 가입의사 확인, 회원에 대한 고지사항전달, 고객정보분석 및 분석정보의 통계적 활용, 불량회원 부정이용방지 및 비인가 사용방지, 서비스 개발을 위한 연구/조사, 불만처리 등 원활한 의사소통 경로의 확보<br />
						나. 상품 및 서비스의 구매에 대한 결제와 공급 및 배송<br />
						② 수집한 개인정보는 상기의 목적 이외의 용도로는 사용되지 않으며 보다 나은 서비스 혜택 제공을 위해 다양한 방법(전화, SMS, 우편 등)을 통해 서비스 관련 정보를 회원에게 제공할 수 있습니다.단, 회원이 서비스 혜택 정보 제공을 원치 않는다는 의사를 명확히 밝히는 경우 정보제공을 하지 않으며 이 경우 회원에게 정보 미 제공으로 인한 불이익이 발생하더라도 회사가 책임지지 않습니다. 또한, 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다. <br />
						③ 이용자는 회사가 회원이 개인정보를 수집할 때 이를 거부할 수 있습니다. 다만, 필수동의 관련 제공을 거부하는 경우에는 서비스 제공 불가 또는 제한의 불이익을 받을 수 있습니다.
					</p>
					<div class="divider"></div>
					<h4 id="terms02">2. 수집하는 개인정보의 항목</h4>
					<p>
						회사는 회원에게 다양한 서비스 제공 위해 다음과 같은 개인정보를 수집하고 있습니다. 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)와 주민등록번호는 수집하지 않습니다.<br />
						① 필수입력사항 : 이름, 비밀번호, 우편물수령지 주소 및 전화번호(직장 또는 자택), 휴대전화번호, 이메일주소, 본인확인기관을 통해 받는 결과값(CI), 만 14세 미만 회원의 법정대리인 이름 및 본인확인기관을 통해 받는 결과값(CI), 외국인등록번호<br />
						- 단, 일부 필수입력사항(우편물수령지 주소 및 전화번호(직장 또는 자택) 등)은 회원 가입 채널에 따라 수집 시점이 달라질 수 있습니다.<br />
						- 단, 풀무원회원 서비스는 이메일 주소 및 핸드폰번호가 ID역활을 합니다.<br />
						② 선택입력사항 : 주소 및 전화번호(직장 또는 자택), 생년월일, 성별, 결혼여부, 결혼기념일, 기타 기념일, 멤버십 카드번호 등 개인별 서비스 제공을 위해 필요한 항목 및 추가 입력 사항 <br />
						- 단, 일부 선택입력사항(주소 및 전화번호(직장 또는 자택) 등)은 회원 가입 채널에 따라 수집 시점이 달라질 수 있습니다.<br />
						③ 서비스 이용 또는 사업처리 과정에서 생성 수집되는 각종 거래 및 개인 성향 정보 : 서비스 이용기록(이용기간, 이용매장, 포인트, 상품 또는 서비스 구매내역), 접속 로그, 쿠키, 접속IP정보, 결제기록 등<br />
						④ 모바일 서비스 이용 시 단말기에 관한 정보 : 단말기 모델명, 이동통신사 정보, 하드웨어 ID<br />
						※ 상기 단말기에 관한 정보는 개인을 식별할 수 없는 형태이며 풀무원회원은 수집된 정보를 바탕으로 개인을 식별하는 일체의 활동을 하지 않습니다.
					</p>
					<div class="divider"></div>
					<h4 id="terms03">3. 개인정보 수집방법</h4>
					<p>
						회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br />
						① 홈페이지 이용<br />
						② 제휴사로부터의 제공<br />
						③ 로그 분석 프로그램을 통한 생성정보 수집<br />
						④ ‘쿠키(cookie)’에 의한 정보 수집<br />
						⑤ Application을 통한 정보 수집
					</p>
					<div class="divider"></div>
					<h4 id="terms04">4. 개인정보의 처리 위탁</h4>
					<p>
						회사는 원활하고 향상된 서비스를 위하여 개인정보 처리를 외부업체에 위탁하고 있으며, 이 경우 회사는 사전에 다음 각 호의 사항을 이용자에게 미리 알리고 동의를 받습니다. 그리고 회사는 위탁받은 업체가 정보통신망법에 따라 개인정보를 안전하게 처리하도록 필요한 사항을 규정하고 관리/감독을 하고 있습니다. <br />
						<table class="t_table">
							<thead>
								<tr>
								<td>수탁업체</td><td>위탁업무의 내용</td>
								</tr>
							<thead>
							<tbody>
								<tr>
									<td>(주)LG유플러스</td><td>신용카드, 실시간계좌이체, 무통장입금등을 통한 결제 처리</td>
								</tr>
								<tr>
									<td>롯데글로벌로지스(주)</td><td>상품 배송 (택배 상품)</td>
								</tr>
								<tr>
									<td>풀무원 녹즙 가맹점</td><td>상품 배송 (일일 배달 상품)</td>
								</tr>
								<tr>
									<td>(주)LG CNS</td><td>톡 기반 고객센터 상담 서비스</td>
								</tr>
								<tr>
									<td>(주)맥스케어</td><td>연계 상품 배달 업무</td>
								</tr>
								<tr>
									<td>(주)풀무원</td><td>회원 가입 및 탈퇴(이름, 주소, 핸드폰번호, 회원번호, 주문번호, 주문내역)</td>
								</tr>
							</tbody>
						</table>
					</p>
					<div class="divider"></div>
					<h4 id="terms05">5. 개인정보의 제 3자 제공 </h4>
					<p>
						회사는 이용자들의 개인정보를 「개인정보의 수집·이용」에서 고지한 범위 내에서 사용하며, 이용자의 사 전 동의 없이 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br />
						가. 이용자들이 사전에 공개 또는 제3자 제공에 동의한 경우<br />
						나. 법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독 당국의 요구가 있는 경우<br />
						다. 요금 정산을 위하여 필요한 경우 <br />
						라. 통계작성, 학술연구, 시장조사, 정보제공의 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우
					</p>
					<div class="divider"></div>
					<h4 id="terms06">6. 개인정보의 보유 및 이용기간</h4>
					<p>
						① 이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성될 때까지 보관되며 처리목적이 달성되면 지체 없이 파기합니다.<br />
						② 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.<br />
						가. 개인정보 파일명 : 계약 또는 청약철회 등에 관한 기록<br />
						 보유기간: 5년<br />
						 보유근거: 전자상거래 등에서의 소비자보호에 관한 법률<br />
						 나. 개인정보 파일명 : 대금결제 및 재화 등의 공급에 관한 기록<br />
						 보유기간: 5년<br />
						 보유근거: 전자상거래 등에서의 소비자보호에 관한 법률<br />
						 다. 개인정보 파일명 : 소비자의 불만 또는 분쟁처리에 관한 기록<br />
						 보유기간: 3년<br />
						 보유근거: 전자상거래 등에서의 소비자보호에 관한 법률<br />
						 라. 개인정보 파일명: 본인확인에 관한 기록<br />
						 보유기간: 6개월<br />
						 보유근거: 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br />
						 마. 개인정보 파일명: 방문에 관한 기록<br />
						 보유기간: 3개월<br />
						 보유근거: 통신비밀보호법
					</p>
					<div class="divider"></div>
					<h4 id="terms07">7. 개인정보의 파기절차 및 방법</h4>
					<p>
						회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br />
						① 파기절차<br />
						 가. 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.<br />
						나. 동 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br />
						② 파기기한<br />
						 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br />
						③ 파기방법<br />
						가. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
						나. 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 방법을 사용하여 삭제합니다.
					</p>
					<div class="divider"></div>
					<h4 id="terms08">8. 아동의 개인정보 보호</h4>
					<p>
						① 회사는 만 14세 미만 아동의 가입 시 개인정보를 수집하거나 제 3자에게 제공하고자 하는 경우 법정대리인의 동의를 받습니다.<br />
						② 만 14세 미만 아동의 정보 수집이 필요한 경우 법정대리인의 동의를 받습니다. 아동의 법정대리인은 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청하실 수 있습니다.
					</p>
					<div class="divider"></div>
					<h4 id="terms09">9. 이용자 및 법정대리인의 권리·의무 및 그 행사방법</h4>
					<p>
						이용자는 정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br />
						① 자신의 개인정보의 조회, 수정 및 가입해지의 요청<br />
						② 개인정보의 오류에 대한 정정 및 삭제의 요청<br />
						③ 개인정보의 조회, 수정 및 해지, 삭제 등의 요청은 ‘고객정보변경’ 및 ‘회원탈퇴’ 등을 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정, 혹은 탈퇴가 가능합니다.<br />
						④ 이용자가 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 정정 및 삭제를 완료할 때까지 해당 개인정보를 이용 또는 제공하지 않습니다. 이 경우, 잘못된 개인정보를 이용 또는 제공한 경우 지체 없이 수정하겠습니다.<br />
						⑤ 회사는 이용자의 요청에 의해 해지 또는 삭제되는 개인정보는 <a href="#terms07"><5. 개인정보의 파기절차 및 방법></a>에 따라 처리합니다.<br />
						⑥ 개인정보의 열람, 정정, 삭제, 처리, 정지 요구가 다른 법령상의 의무를 준수하기 위하여 불가피한 경우, 다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우, 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약이행이 곤란한 경우는 요구를 거절할 수 있습니다.
					</p>
					<div class="divider"></div>
					<h4 id="terms10">10. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h4>
					<p>
						회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)‘를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다.<br />
						① 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br />
						가. 쿠키의 사용 목적<br />
						 회사는 이용자의 편의를 위하여 쿠키를 운영합니다. 회사가 쿠키를 통해 수집하는 정보는 회원 ID에 한하며, 그 외의 다른 정보는 수집하지 않습니다.<br />
						나. 회사가 쿠키(cookie)를 통해 수집한 회원 ID는 다음의 목적을 위해 사용됩니다.<br />
						1) 개인의 관심 분야에 따라 차별화된 정보를 제공<br />
						2) 회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅에 활용<br />
						3) 쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공<br />
						4) 유료서비스 이용 시 이용기간 안내<br />
						5) 회원들의 습관을 분석하여 서비스 개편 등의 척도<br />
						② 쿠키의 설치/운영 및 거부<br />
						 가. 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다.<br />
						나. 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)<br />
						1) [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br />
						2) [개인정보 탭]을 클릭합니다.<br />
						3) [개인정보처리 수준]을 설정하시면 됩니다.
					</p>
					<div class="divider"></div>
					<h4 id="terms11">11. 개인정보의 기술적/관리적 보호 대책</h4>
					<p>
						회사는 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.<br />
						① 개인정보 암호화 : 이용자의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 통해 보호 하고 있습니다.<br />
						② 해킹 등에 대비한 기술적 대책 : 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br />
						가. 개인정보의 훼손에 대비해서 자료를 수시로 백업<br />
						 나. 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지<br />
						 다. 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제<br />
						 라. 물리적 무단 접근을 차단하기 위해 통제된 구역에 시스템 설치<br />
						 마. 기타 시스템적으로 보안성을 확보하기 위해 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br />
						③ 개인정보처리시스템 접근 제한 : 회사는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.<br />
						④ 처리 직원의 최소화 및 교육 :회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사의 개인정보처리방침의 준수를 항상 강조하고 있습니다.<br />
						⑤ 개인정보보호전담기구의 운영 : 사내 개인정보보호전담기구 등을 통하여 회사의 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.
					</p>
					<div class="divider"></div>

					<h4 id="terms12">12. 개인정보보호 관리책임자 및 담당자의 연락처</h4>
					<p>
						회사는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다. (개인정보보호법 제31조 제1항에 따른 개인정보 보호책임자)
					</p>
					<br />
					<strong>[개인정보관리 책임자]</strong><br />
					성&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 명: 장종의<br />
					소속부서: 풀무원녹즙 HD영업담당 <br />
					전자우편: jejang@pulmuone.com<br />
					전화번호: 02-2186-8786<br />
					팩스번호: 02-582-4115 <br />
					<br />
					<strong>[개인정보관리 담당자]</strong><br />
					성&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 명: 김미진<br />
					전자우편: mjkimar@pulmuone.com <br />
					전화번호: 02-2186-8648<br />
					팩스번호: 02-582-4115 <br />
					<br />
					성&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 명: 김용희<br />
					전자우편: yhkime@pulmuone.com <br />
					전화번호: 02-2040-4375<br />
					팩스번호: 02-582-4115 <br />
					<div class="divider"></div>
					<h4 id="terms13">13. 고지의 의무</h4>
					<p>
					이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 가능한 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br /><br />
					개인정보처리방침 버전번호: 6.0<br />
					공고일자 : 2019년 3월 11일<br />
					시행일자 : 2019년 3월 18일<br />
					</p>
					<div class="divider"></div>
					<h4 id="terms14">14. 권익침해 구제방법</h4>
					<p>
					정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.<br />
					1. 개인정보분쟁조정위원회 : (국번없이) 118(내선2번)<br />
					2. 정보보호마크인증위원회 : 02-580-0533~4 (<a href="http://eprivacy.or.kr/" target="_blank">http://eprivacy.or.kr/</a>)<br />
					3. 대검찰청 첨단범죄수사과 : 02-3480-2000 (<a href="http://www.spo.go.kr/" target="_blank">http://www.spo.go.kr/</a>)<br />
					4. 경찰청 사이버테러대응센터 : 1566-0112 (<a href="http://www.netan.go.kr/" target="_blank">http://www.netan.go.kr/</a>)<br />
					</p>
				</div>
			</div> <!-- End Row -->
		</div> <!-- End sixteen columns offset-by-one -->
		<div class="clear"></div>
	</div> <!-- End container -->
	<div id="footer">
		<%@ include file="/common/include/inc-footer.jsp"%>
	</div> <!-- End footer -->
	<div id="floatMenu">
		<%@ include file="/common/include/inc-floating.jsp"%>
	</div>
</div>
<script type="text/javascript">
$(document).ready(function(){
	$(".boardStyle div.post-view").hide();
	$(".boardStyle a").click(function() {
		$(".boardStyle div.post-view").slideUp(200);
		$(this).next("div.post-view").slideToggle(200);
	})
})
</script>
</body>
</html>